<%@page contentType="text/html;charset=UTF-8"  language="java" %>
<%@page pageEncoding="UTF-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
<title>成功用户 | 软盛</title>
<link href="/css/global.css" rel="stylesheet" type="text/css" />
</head>
<body>
<%@include file="common/header.jsp"%>
<div class="w948">
  <div class="p25">
    <div class="caption compre3">
      <h2>需求至上，挑战未来，一站式IT服务旗舰平台</h2>
      <p style="line-height:18px;">荟萃个性化权威IT解决方案<br />强势大品牌云集，企业级正版软件朝圣地<br />旨在帮助客户提高生产效率和灵活性，创造出卓越价值，加速取得业务成功</p>
    </div>
    <div class="sermain commain comPage">
      <div class="customer">
      <h1>成功用户</h1>
      <div class="list">
      <b><span class="col">AEC</span> ————————————</b>
      <span>上海市地下建筑设计研究院<br />
上海万科房地产集团有限公司<br />
上海宝钢设备检修有限公司<br />
上海迪安装饰工程设计咨询有限公司<br />
上海杰星房地产经纪有限公司<br />
凯维建筑设计咨询(上海)有限公司<br />
沃尔沃建筑设备(中国)有限公司<br />
上海恒邦房地产开发有限公司<br />
上海华墨建筑设计有限公司<br />
上海市第五建筑有限公司<br />
旭辉集团股份有限公司<br />
高科技和媒体<br />
思科(中国)上海分公司<br />
上海灵狮广告有限公司<br />
阿克苏诺贝尔管理(上海)有限公司<br />
上海分众德峰广告传播有限公司<br />
上海华东电脑股份有限公司<br />
核聚信息科技(上海)有限公司<br />
北京葛瑞传众广告有限公司上海分公司<br />
上海华夏邓白氏商业信息咨询有限公司<br />
上海蓝罄信息科技有限公司<br />
上海世纪出版股份有限公司译文出版社<br />
上海金证高科技有限公司<br /> </span>
      <b><span class="col">金融</span> ————————————</b>
      <span>毕马威华振会计律师事务所上海分所<br />
光大证券股份有限公司<br />
上海国际集团有限公司<br />
中保康联人寿保险有限公司<br />
上海中保康联人寿保险有限公司<br />
安永会计师事务所<br />
大众保险股份有限公司<br />
浦银安盛基金管理有限公司<br />
上海海通证券股份有限公司<br />
普华永道国际会计事务所<br />
普华永道国际会计公司<br />
申万巴黎基金管理有限公司<br />
英迈(中国)投资有限公司<br />
安永华明会计师事务所<br />
埃克森美孚(中国)投资有限公司<br />
卡特彼勒(中国)投资有限公司上海第二分公司<br /></span>
       <b><span class="col">通信和电信</span> ————————————</b>
      <span>阿海珐输配电企业管理(上海)有限公司<br />
爱立信通讯研究院开发(上海)有限公司<br />
上海电力股份有限公司<br />
NEC(中国)有限公司<br />
上海万达信息股份有限公司<br />
博安思通信科技(上海)有限公司<br />
惠普信息技术上海研发中心<br />
上海移动通信有限责任公司<br />
上海埃富梦科技有限公司<br />
上海圣维士服饰有限公司<br />
恩梯梯通信设备(上海)有限公司<br />
欧曼普电信设备(上海)有限公司<br />
上海亿人通信终端有限公司<br />
紘华电子科技(上海)有限公司<br />
上海百顿新材料科技有限公司<br />
上海呈明机电有限公司<br />
科胜讯宽带通讯(上海)有限公司<br />
普然通讯技术(上海)有限公司<br />
锐迪科无线通信技术上海有限公司<br />
政府及教育<br />
华东电力设计院<br />
浦东新区公安局刑警支队<br /></span>
      </div>
      <div class="list">
      <span>上海新世界教育中心<br />
上海市委党校<br />
上海市人民政府办公信息处理中心<br />
上海市人民政府办公厅文印中心<br />
上海市闵行区政府办公室<br />
上海闵行区信息中心<br />
上海勘测设计研究院<br />
上海邮电设计院有限公司<br />
华东电力试验研究院<br />
上海市浦东新区人民政府办公室<br />
上海中欧国际工商学院<br />
上海市浦东新区人民政府(信访办公室)<br />
上海市消防局<br />
上海外高桥第三发电有限责任公司<br />
上海外高桥第二发电有限责任公司<br />
上海市黄浦区信息化委员会<br />
徐汇公安局/斜土路派出所</span>
      <b><span class="col">服务</span> ————————————</b>
      <span>君凯环境管理咨询(上海)有限公司<br />
家得宝企业管理咨询(上海)有限公司<br />
百胜咨询(上海)有限公司<br />
博茂营销咨询(上海)有限公司<br />
尤尼森营销咨询(上海)有限公司<br />
易唯思商务咨询(上海)有限公司<br />
上海龙德仓储有限公司<br />
巴合曼电子技术服务(上海)有限公司<br />
吉欧项目管理咨询(上海)有限公司<br />
上海信而富企业管理有限公司<br />
易网咨询(上海)有限公司<br />
伟得检验服务(上海)有限公司<br />
上海蓝海人力资源有限公司<br />
上海艾肯厨卫咨询有限公司<br /></span>
       <b><span class="col">交通和物流</span> ————————————</b>
      <span>中国东方航空股份有限公司<br />
APL美国总统轮船(中国)有限公司<br />
美集物流运输(中国)有限公司<br />
上海东方海外物流有限公司<br />
东方海外物流(中国)有限公司<br />
萨菲航运(上海)有限公司<br />
中外运敦豪国际航空快递有限公司(DHL)<br />
达飞轮船(中国)船务有限公司<br />
上海东浩外服国际物流有限公司<br />
上海日内国际货运有限公司<br />
安吉汽车物流有限公司<br />
上海万顺国际货运代理有限公司<br />
上海美设国际货运有限公司<br />
韩进海运(中国)有限公司<br />
通用汽车(中国)投资有限公司<br /></span>
<b><span class="col">商贸和连锁</span> ————————————</b>
      <span>上海酷圣石冰淇淋有限公司<br />
杰尼亚贸易(上海)有限公司<br />
锦江麦德龙现购自运有限公司<br />
日本住金物産株式会社上海代表処<br />
亨斯迈化工贸易(上海)有限公司<br />
邦基(上海)国际贸易公司<br />
玫琳凯(中国)化妆品有限公司<br />
联合利华有限公司<br />
上海浦西万怡酒店<br />
上海宾利汽车销售有限公司<br />
锐智商贸(上海)有限公司<br />
上奇电脑国际贸易(上海)有限公司<br />
上海罗裕建材有限公司<br />
上海华电经贸服务中心<br />
上海锦麟天地酒店式公寓管理有限公司<br /></span>
      </div>
      <div class="list backnone">
      <b><span class="col">医疗</span> ————————————</b>
      <span>上海强生制药有限公司<br />
默沙东(中国)有限公司<br />
杭州默沙东制药有限公司上海办事处<br />
贝朗医疗(上海)国际贸易有限公司<br />
上海葛兰素史克生物制品有限公司<br />
眼力健(上海)医疗器械贸易有限公司<br />
中美上海施贵宝制药有限公司<br />
施乐辉医疗器械(上海)有限公司<br />
柯惠医疗器材制造(上海)有限公司<br />
罗氏诊断产品(上海)有限公司<br />
爱克发医疗系统设备(上海)有限公司<br />
上海交通大学医学院附属新华医院<br /></span>
      <b><span class="col">制造业</span> ————————————</b>
      <span>惠生工程(中国)有限公司<br />
默克化工技术(上海)有限公司<br />
上海汽车工业(集团)总公司<br />
戴尔中国有限公司上海分公司<br />
恩智浦半导体(上海)有限公司<br />
佳通轮胎(中国)投资有限公司<br />
斯必克(上海)冷却技术有限公司<br />
帝凡黎服饰制造(上海)有限公司<br />
联合利华(中国)投资有限公司<br />
康宁(上海)有限公司<br />
统一(中国)投资有限公司<br />
米其林(中国)投资有限公司<br />
长江实业(上海)企业管理有限公司<br />
上海彩尚实业有限公司<br />
上海柏仕仪器有限公司<br />
保乐力加(中国)贸易有限公司<br />
富士施乐(上海)有限公司<br />
开利空调冷冻研发管理(上海)有限公司<br />
江森自控有限公司<br />
德州仪器半导体技术(上海)有限公司<br />
上海拉法基石膏建材有限公司<br />
三菱电机空调影像设备(上海)有限公司<br />
道达尔润滑油(中国)有限公司<br />
柯尼卡美能达办公系统(中国)有限公司<br />
天纳克汽车工业(上海)有限公司<br />
ABB(中国)有限公司上海分公司<br />
上海环迅电子商务有限公司<br />
上海茉莉林纺织品有限公司<br />
上海通用GE新华控制工程有限公司<br />
亨斯迈聚氨酯上海有限公司<br />
上海恩德斯豪斯自动化设备有限公司<br />
上海安普泰科电子有限公司<br />
基伊埃工程技术(中国)有限公司<br />
西门子开关有限公司<br />
上海MWB互感器有限公司<br /></span>
       <b><span class="col">其他</span> ————————————</b>
      <span>汤普逊商标代理有限公司<br />
美国诺岱中国有限公司上海代表处<br />
苏州艾凯艾国际标准认证有限公司上海分公司<br /> 
上海金晖家畜遗传开发有限公司 <br />
本田摩托研究开发有限公司<br />
上海鲜花港德鲁仕植物有限公司<br /> 
澳实分析检测(上海)有限公司<br />
雅保管理(上海)有限公司<br />
澳中集团上海代表处<br />
上海尼圣可质量检测有限公司<br />
好人生国际健康管理<br />
上海国际招标有限公司<br />
上海尚道企业管理有限公司 <br /></span>
      </div>
      </div>
    </div>
    <br /><br />
    <%@include file="common/footer1.jsp"%>
  </div>
</div>
<div class="footer">
  <div class="w940"> Copyright &copy; 2007-2013 软盛. All rights reserved. 沪ICP备07020881号 </div>
</div>
<%@include file="common/weibo.jsp"%>
<script type="text/javascript" src="/js/jquery-1.7.1.min.js"></script>
<script type="text/javascript" src="/js/runsn.js"></script>
<script type="text/javascript">
    $(function () {
        $(".num7").addClass("active");
    });
</script>
</body>
</html>